[
    {
        "name": "Leyland Cypress",
        "description": "One of the fastest-growing options for fantastic coverage. Because of its 50-foot mature height and quick growth rate, it is an ideal choice for those wanting more immediate coverage. It has feathery-like soft foliage and will grow wonderfully dense and tall. Not only is this Cypress drought tolerant, but it is also tolerant to salt air and polluted areas. ",
        "image": "a",
        "notes": ""
        
    },
    {
        "name": "Green Giant Arborvitae",
        "description": "Resistant to disease and fungus, but it is also resistant to deer, making it the ideal screen for rural homes. And with its rich green foliage, whether its pruned, topped, or left alone, will grow into a beautiful and dense privacy barrier or divider.",
        "image": "a",
        "notes": ""
        
    },
    {
        "name": "Emerald Green Arborvitae",
        "description": "A beautifully bright, lush green evergreen, perfect for smaller gardens or narrow areas. At maturity it will reach only around 12 to 15 feet high, and around 3 to 4 feet wide, giving it a distinctive columnar shape. Whether you are looking to hedge, accent, or create a foundation, this low-maintenance, elegant tree is a perfect choice.",
        "image": "a",
        "notes": ""
        
    },
    {
        "name": "Oak Leaf Holly",
        "description": "Low maintenance, rich green evergreen shrub. And with its natural pyramidal form and mat thorny leaves, it makes for a beautiful and formal hedge. It is adaptable to most soil types, growing around 2 feet per year, developing into a magnificent privacy screen.",
        "image": "a",
        "notes": ""
        
    },
    {
        "name": "Nellie Steven's Holly",
        "description": "Tough, extremely low maintenance yet attractive addition to your landscape. It tolerates drought, poor soil, and shade. The Nellie is a great pick for polluted urban areas, landscapes with a lot of shade, poor or hard soils, homes next to busy roads, open windy areas, unsightly views, and more.",
        "image": "a",
        "notes": ""
        
    }
]